from .Utils import (
   get_filter_results,
   get_file_details,
   is_subscribed,
   get_poster,
   Media
)
from .Channel import (
   RATING,
   GENRES
)

HELP = """

<b>നീ ഏതാ..... ഒന്ന് പോടെയ് അവൻ help ചോയ്ച്ച് വന്നിരിക്കുന്നു😤...I'm Different Bot U Know</b>

"""

ABOUT = """<b>○ ᴍʏ ɴᴀᴍᴇ : ᴄᴛᴍ ꜰɪʟᴛᴇʀ ʙᴏᴛ</b>
    
<b>○ ʟᴀɴɢᴜᴀɢᴇ : ᴘʏᴛʜᴏɴ</b>

<b>○ ғʀᴀᴍᴇᴡᴏʀᴋ : ᴘʏʀᴏɢʀᴀᴍ</b>

<b>○ sᴇʀᴠᴇʀ : ʜᴇʀᴏᴋᴜ</b>

<b>○ ᴠᴇʀsɪᴏɴ : 1.0.0</b>

<b>○ ᴄʀᴇᴀᴛᴏʀ</b> : <b><a href="https://t.me/Pakru_Rakesh">ᴘᴀᴋʀᴜ ʀᴀᴋᴇsʜ</a></b>

<b>○ sᴏᴜʀᴄᴇ ᴄᴏᴅᴇ : 🔐</b>




"""
